Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/samediggi-article-166.html.tmx
Source language: nob
Languages: sme

source: Flagget - dimensjoner og farger - Sámediggi Sametinget
sme: Leavga - dimenšuvnnat ja ivnnit - Sámediggi Sametinget

source: Flagget - dimensjoner og farger
sme: Leavga - dimenšuvnnat ja ivnnit

source: Kilde: Marit Myrvoll
sme: Leavga - dimenšuvnnat ja ivnnit

source: 1. Rød
sme: 2. Ruoná

source: 2. Grønn
sme: 3. Fiskes

source: 3. Gul
sme: 4. Alit

source: 4. Blå
sme: Pantone 485 C

source: Pantone 485 C
sme: Pantone 356 C

source: Pantone 356 C
sme: Pantone 116 C

source: Pantone 116
sme: Pantone 286 C
